[
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/AdobeStock_334275008-2-opt2-1900px_540x.jpg?v=1627119119",
        "heading" :"Top Fruit Safety Tips You Should Be Swearing By Every Time You Consume",
        "para":"Fresh fruits bring with them a horde of health benefits, but it’s the way we consume them that is more important. While fruits have the ability to prevent many diseases such as cancer, heart stroke,..."
    },
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/AdobeStock_201343750_copy__66kb-1000px_540x.jpg?v=1626676701",
        "heading" :"Fruits Rich In Vitamin C That You Should Be Eating Everyday",
        "para":"Remember the times when our mothers used to chase us every day with a bowl of fruits when we were kids. Well, she had pretty good reasons behind doing the same. Fruits, especially the ones..."
    },
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/AdobeStock_77286816-min__1625567830_114.143.85.97_540x.jpg?v=1625638895",
        "heading" :"How To Remove And Clean Harmful Pesticides From Fruits",
        "para":"Summers have arrived and so have the days where we can soak ourselves in the pleasure of treating ourselves to delicious fruits like mangoes, water melons, grapes and so on. After all, aside of helping..."
    },
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/Blog_-_Benefits_of_fruits_540x.jpg?v=1625147388",
        "heading" :"Why Should You Eat Fruits More Often?",
        "para":"David Thoreau once stated, “Live in each season as it passes: breathe the air, drink the drink, taste the seasonal fruit.” Rings true as, the more we tend to treat our cravings with junk and..."
    },
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/Untitled_design_51-min_540x.png?v=1614341965",
        "heading" :"Grapes: How they reached India, types and health benefits",
        "para":"Grapes are one of the most diverse and devoured fruits in India. Known for its sweet flavours and nutrients, grapes are hard to ignore. They come in various types and are carefully nurtured into fresh..."
    },
    {
        "imageurl":"https://cdn.shopify.com/s/files/1/0449/5225/6667/articles/immune_system_1728x-min_540x.jpg?v=1614342193",
        "heading" :"Make Immunity your Best Friend",
        "para":"Immunity in the New Normal The pandemic’s biggest mystery is our immune system. But, do we really understand how it functions? In simple terms, it’s your body’s armour against illnesses. The immune system also aids..."
    }
]